
/* Class = "NSTextFieldCell"; title = "可儲存自訂的視窗佈局以支援經常使用的工作流程。請選擇一個佈局名稱："; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "可儲存自訂的視窗佈局以支援經常使用的工作流程。請選擇一個佈局名稱：";

/* Class = "NSWindow"; title = "製作視窗佈局"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "製作視窗佈局";

/* Class = "NSButtonCell"; title = "儲存"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "儲存";

/* Class = "NSTextFieldCell"; placeholderString = "未命名"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "未命名";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "取消";
